
/* Class = "NSMenuItem"; title = "Mini"; ObjectID = "j6h-dB-gc5"; */
"j6h-dB-gc5.title" = "Mini";

/* Class = "NSMenuItem"; title = "Mittel"; ObjectID = "tEE-6j-3Ls"; */
"tEE-6j-3Ls.title" = "Mittel";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Timeline-Zoom"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibExternalAccessibilityDescription" = "Timeline-Zoom";

/* Class = "NSSlider"; ibShadowedToolTip = "Anzeigen in der Timeline"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibShadowedToolTip" = "Anzeigen in der Timeline";

/* Class = "NSMenuItem"; title = "Groß"; ObjectID = "y9T-d1-Rb5"; */
"y9T-d1-Rb5.title" = "Groß";

/* Class = "NSMenuItem"; title = "Klein"; ObjectID = "yWq-tW-tYM"; */
"yWq-tW-tYM.title" = "Klein";
